[Arabic]
IDS_FILE=ملف
IDS_EXIT=خروج
IDS_SETTINGS=إعدادات
IDS_ALWAYSONTOP_CHK=دائمًا في المقدمة
IDS_GETEXTERNALIP_CHK=استرجاع العنوان الخارجي
IDS_LANGUAGE=لغة
IDS_HELP=تعليمات
IDS_WEBSITE=موقع الويب
IDS_DONATE=شكراً!
IDS_ABOUT=حول
IDS_COPY=نسخ
IDS_REFRESH=تحديث
IDS_GROUP1=عناوين محلية
IDS_GROUP2=عنوان خارجي
IDS_STATUS=٪ d عناصر
IDS_DARKMODE_CHK=Use dark theme
